/* zuul text */
"*** CORRUPT LICENSE ***" = "*** 注册失败 ***";

/* Title for test version window expiration warning
   Title for trail version window expiration warning */

"%d" = "%d";

/* Title for test version window expiration warning
   Title for trail version window expiration warning */

"%d days" = "%d 天";

/* Title for test version window expiration warning
   Title for trail version window expiration warning */

"0" = "0";

/* Title for test version window expiration warning
   Title for trail version window expiration warning */

"1" = "1";

/* zuul button */
"Add License" = "添加许可证";

/* zuul unlicensed error message */
"Application does not have the correct qualifying in-app purchase." = "应用程序不具备正确的应用内购买资格。";

/* in app purchase button title */
"Buy" = "购买";

/* zuul button format */
"Buy %@" = "购买 %@";

/* in app purchase button title */
"Buy for %@" = "购买 %@";

/* zuul button */
"Cancel" = "取消";

/* zuul error */
"Cannot create the folder %@:\n%@\n\nPlease choose a different license type." = "无法建立文件夹 %1$@:\n%2$@\n\n请选择其他的许可证类型。";

/* zuul error */
"Cannot load the licensing interface." = "无法载入许可界面。";

/* zuul unreadable file error format */
"Cannot read %@." = "无法读取 %@。";

/* Button on expired time bomb dialog. */
"Check RSS Feed..." = "检查 RSS Feed…";

/* Button on expired time bomb dialog. */
"Check Web Site..." = "检查网站…";

/* license type menu item */
"Computer" = "计算机";

/* zuul panel title */
"Confirm Delete" = "确认删除";

/* zuul button */
"Delete" = "删除";

/* panel format */
"Do you really want to delete the license file at %@" = "您确实想删除 %@ 中的许可证文件吗？";

/* Title for test version window expiration warning */
"download a new test build now" = "立即下载新的测试版";

/* Title for test version window expiration warning */
"download a new test build within %d days" = "在 %d 天内下载新的测试版";

/* Title for test version window expiration warning */
"download a new test build within a day" = "在一天之内下载新的测试版";

/* zuul error title */
"Duplicate License" = "重复的许可证";

/* Title for test version window expiration warning */
"expires in %d days" = "将于 %d 天后到期";

/* Title for test version window expiration warning */
"expires in one day" = "在一天后到期";

/* Title for test version window expiration warning */
"expires within a day" = "在一天内到期";

/* zuul panel title */
"Failed to Remove License" = "移去许可证操作失败";

/* Trial message for one day remaining */
"In one day, this trial of %@ will require a license." = "此 %@ 试用版将需要在一天内获得许可。";

/* in-app purchase status */
"In-App Purchases not available. (An Internet connection is required.)" = "应用内购买不可用。（需要 Internet 连接。）";

/* zuul status */
"Inactive" = "非活跃";

/* zuul error title */
"Invalid License" = "无效的许可证";

/* zuul title */
"Invalid Value" = "无效数值";

/* Title for trail version window expiration warning */
"last day" = "最后一天";

/* Format for title of licenses panel - parameter gets replaced by app name and version */
"Licenses for %@" = "用于 %@ 的许可证";

/* zuul button */
"Licenses..." = "许可证…";

/* in-app purchase status */
"Loading…" = "正在载入...";

/* license type menu item */
"Network" = "网络";

/* zuul status */
"No License Available" = "没有可用的许可证";

/* zuul unlicensed error message */
"No valid unused license found." = "找不到有效的未使用许可证。";

/* Title for test version window expiration warning
   Title for trail version window expiration warning */

"one day" = "一天";

/* license type menu item */
"Personal" = "个人";

/* zuul status */
"Please append any extra information about your licensing woes (in English if possible)." = "请追加有关您许可责任条款的任意额外信息（最好使用英语）。";

/* Message for expired time bomb. */
"Please download a newer version from our web site or RSS appcast feed, to ensure that you have the latest fixes and improvements.\n\nThanks for helping us test our software!\n" = "请从我们的网站或 RSS AppCast Feed 下载较新版本，以确保您进行了最新的修复与改进。\n\n感谢您帮助我们测试我们的软件！\n";

/* Message for expired time bomb. */
"Please download a newer version from our web site to ensure that you have the latest fixes and improvements.\n\nThanks for helping us test our software!\n" = "请从我们的网站下载更新版本，以确保您进行了最新的修复与改进。\n\n感谢您帮助我们测试我们的软件！\n";

/* zuul unlicensed error message */
"Please launch the application %@ at least once to validate its receipt before verification." = "请启动应用程序 %@ 至少一次以验证其接收情况，然后再进行校验。";

/* zuul unlicensed error message */
"Problem checking application for upgrade." = "用于升级的问题检查应用程序。";

/* zuul status */
"Querying network..." = "正在查询网络…";

/* Button on expired time bomb dialog.
   zuul button */

"Quit" = "退出";

/* zuul status */
"Request Support" = "请求支持";

/* zuul error title */
"Save License" = "存储许可证";

/* zuul scripting error message */
"Scripting %@ is a Pro feature." = "脚本 %@ 是一种专业版功能。";

/* zuul status */
"Searching for licenses..." = "正在搜索许可证…";

/* zuul status */
"Software Licensed" = "软件已注册";

/* zuul button */
"Stop" = "停止";

/* Title for test version window expiration warning */
"test build expires in %d days" = "测试版将在 %d 天后到期";

/* Title for test version window expiration warning */
"test build expires in one day" = "测试版将在一天后到期";

/* Title for test version window expiration warning */
"test build expires within a day" = "测试版将在一天内到期";

/* Title for test version window expiration warning */
"test expires in %d days" = "测试将在 %d 天后到期";

/* Title for test version window expiration warning */
"test expires in one day" = "测试将在一天后到期";

/* Title for test version window expiration warning */
"test expires within a day" = "测试将在一天内到期";

/* zuul unlicensed error message */
"The application you have selected is %@. Please select a copy of %@ purchased from the Mac App Store." = "您所选择的应用程序是 %1$@。请选择一个从 Mac App Store 购买的 %2$@ 拷贝。";

/* zuul message */
"The entered string is not of the correct format for this field." = "输入的字符串并非适用于此栏位的正确格式。";

/* zuul error */
"The file %@ does not contain a valid license." = "文件 %@ 不包含有效的许可证。";

/* zuul unlicensed error message */
"The selected application is not a Mac App Store edition of %@." = "所选应用程序不是 %@ 的 Mac App Store 版本。";

/* zuul unlicensed error message */
"The selected application is this copy of %@." = "所选应用程序是 %@ 的该拷贝。";

/* zuul error */
"There was an error saving the license to %@.  Please check that you have permission to write to this folder." = "将许可证存储到 %@ 时发生错误。请确保您有写入此文件夹的权限。";

/* zuul unlicensed error message */
"This application can’t be verified." = "无法校验该应用程序。";

/* zuul unlicensed error message */
"This application is not licensed." = "此应用程序未注册。";

/* zuul unlicensed error message */
"This application’s Mac App Store receipt needs to be validated." = "需要验证该应用程序的 Mac App Store 接收情况。";

/* zuul alert title format */
"This copy of %@ is not licensed." = "此 %@ 副本未获得许可。";

/* Incorrectly formatted license string */
"This doesn't look like a valid license string.  It should be a sequence of letter groups separated by dashes (for example, \"XXXX-XXXX-XXXX-XXXX-XXXX-XXX\")." = "不是有效的许可证字符串。应该为短横线间隔的字母序列（例如“XXXX-XXXX-XXXX-XXXX-XXXX-XXX”）。";

/* Invalid license for this application */
"This is not a valid license for %s.  Please check that you have entered all of the values correctly and that this license is intended for %s." = "这不是有效的 %1$s 许可证。请检查输入的所有值是否正确，且此许可证是否专用于 %2$s。";

/* zuul error */
"This license duplicates one that is already registered." = "此许可证已被注册过。";

/* Tool tip text for test version window expiration warning */
"This test build expires in %d days. Click to check for an updated version." = "该测试版将于 %d 天后到期。点按以检查更新版本。";

/* Tool tip text for test version window expiration warning */
"This test build expires in less than a day. Click to check for an updated version." = "该测试版将在一天内到期。点按以检查更新版本。";

/* Tool tip text for test version window expiration warning */
"This test build expires in one day. Click to check for an updated version." = "该测试版将在一天后到期。点按以检查更新版本。";

/* Title for expired time bomb. */
"This test version of %@ has expired." = "此测试版 %@ 已到期。";

/* Tool tip text for trial version window expiration warning */
"This trial version expires in %ld days. Click to add or purchase a license." = "该试用版将在 %ld 天后到期。点按以添加或购买许可证。";

/* Tool tip text for trial version window expiration warning */
"This trial version expires in less than a day. Click to add or purchase a license." = "该试用版将在一天内到期。点按以添加或购买许可证。";

/* Tool tip text for trial version window expiration warning */
"This trial version expires in one day. Click to add or purchase a license." = "该试用版将在一天后到期。点按以添加或购买许可证。";

/* Title for trail version window expiration warning */
"trial ends in %d days" = "试用将在 %d 天后结束";

/* Title for trail version window expiration warning */
"trial ends in one day" = "试用将在一天后结束";

/* Title for trail version window expiration warning */
"trial ends within a day" = "试用将在一天内结束";

/* Title for trail version window expiration warning */
"trial version expires in %d days" = "试用版将在 %d 天后到期";

/* Title for trail version window expiration warning */
"trial version expires in one day" = "试用版将在一天后到期";

/* Title for trail version window expiration warning */
"trial version expires within a day" = "试用版将在一天内到期";

/* zuul generic problem */
"Unable to license application %@:\n%@\n\nPlease report this problem to support@omnigroup.com.  You may continue to use the application." = "不能授权应用程序 %1$@:\n%2$@\n\n请将此问题报告给。您可以继续使用此应用程序。";

/* zuul error */
"Unable to remove the license.  Please check that you have sufficient permissions to perform this operation." = "不能移去此许可证。请确保您有执行此操作的足够权限。";

/* zuul button */
"Use Unlicensed" = "未经许可使用";

/* in app purchase verify button title */
"Verify" = "验证";

/* pro comparison chart link text */
"View our Feature Comparison Chart" = "查看我们的功能比较图表";

/* Wrong application for license */
"You are running %s but this is a license for %s." = "您正在运行 %1$s，但这是适用于 %2$s 的许可证。";

/* zuul error */
"You do not have permission to write to %@.  Please choose a different license type." = "您没有写入 %@ 的权限。请选择其他的许可证类型。";